Repository: Hooandee/panel-de-control
Catalog: windows/src/PanelDeControl.GameBar/Strings/*/Resources.resw
Source language: en_us
Languages: de, es, it, pt_br

# AudioConnectFailed
source: Could not connect to the audio control
de: Keine Verbindung zur Audiosteuerung möglich
es: No se pudo conectar con el control de audio
it: Impossibile collegarsi al controllo audio
pt_br: Não foi possível conectar ao controle de áudio

# AudioNoDefault
source: There is no default audio device
de: Es gibt kein Standard-Audiogerät
es: No hay un dispositivo de audio predeterminado
it: Nessun dispositivo audio predefinito
pt_br: Não há um dispositivo de áudio padrão

# BatteryLabel.Text
source: Battery
de: Akku
es: Batería
it: Batteria
pt_br: Bateria

# BrightnessAvailable
source: Built-in panel available
de: Integriertes Display verfügbar
es: Panel integrado disponible
it: Pannello integrato disponibile
pt_br: Painel integrado disponível

# BrightnessChecking
source: Checking the built-in panel…
de: Integriertes Display wird geprüft…
es: Comprobando panel integrado…
it: Verifica del pannello integrato…
pt_br: Verificando o painel integrado…

# BrightnessControlFailed
source: Could not control the built-in panel brightness
de: Helligkeit des integrierten Displays konnte nicht gesteuert werden
es: No se pudo controlar el brillo del panel integrado
it: Impossibile controllare la luminosità del pannello integrato
pt_br: Não foi possível controlar o brilho do painel integrado

# BrightnessLabel.Text
source: Brightness
de: Helligkeit
es: Brillo
it: Luminosità
pt_br: Brilho

# BrightnessMismatch
source: The change does not match the value read back
de: Die Änderung stimmt nicht mit dem gelesenen Wert überein
es: El cambio no coincide con el valor leído
it: La modifica non corrisponde al valore riletto
pt_br: A alteração não corresponde ao valor lido

# BrightnessPermission
source: Windows denied permission to control brightness
de: Windows hat die Berechtigung zur Helligkeitssteuerung verweigert
es: Windows denegó el permiso para controlar el brillo
it: Windows ha negato l'autorizzazione per controllare la luminosità
pt_br: O Windows negou a permissão para controlar o brilho

# BrightnessReadFailed
source: Could not read the built-in panel brightness
de: Helligkeit des integrierten Displays konnte nicht gelesen werden
es: No se pudo leer el brillo del panel integrado
it: Impossibile leggere la luminosità del pannello integrato
pt_br: Não foi possível ler o brilho do painel integrado

# BrightnessSlider.[using:Windows.UI.Xaml.Automation]AutomationProperties.HelpText
source: Sets the real brightness of the built-in panel and confirms the percentage Windows reads back
de: Stellt die tatsächliche Helligkeit des integrierten Displays ein und bestätigt den von Windows gelesenen Prozentwert
es: Ajusta el brillo real del panel integrado y confirma el porcentaje leído por Windows
it: Regola la luminosità reale del pannello integrato e conferma la percentuale letta da Windows
pt_br: Ajusta o brilho real do painel integrado e confirma a porcentagem lida pelo Windows

# BrightnessSlider.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Built-in display brightness
de: Helligkeit des integrierten Displays
es: Brillo de la pantalla integrada
it: Luminosità dello schermo integrato
pt_br: Brilho da tela integrada

# BrightnessStatus.Text
source: Checking the built-in panel…
de: Integriertes Display wird geprüft…
es: Comprobando panel integrado…
it: Verifica del pannello integrato…
pt_br: Verificando o painel integrado…

# BrightnessUnavailable
source: Built-in panel brightness unavailable
de: Helligkeit des integrierten Displays nicht verfügbar
es: Brillo del panel integrado no disponible
it: Luminosità del pannello integrato non disponibile
pt_br: Brilho do painel integrado indisponível

# CapabilityAbsent
source: Not found
de: Nicht gefunden
es: No encontrado
it: Non trovato
pt_br: Não encontrado

# CapabilityAsusAtkacpi
source: ASUS ATKACPI interface
de: ASUS-ATKACPI-Schnittstelle
es: Interfaz ASUS ATKACPI
it: Interfaccia ASUS ATKACPI
pt_br: Interface ASUS ATKACPI

# CapabilityLenovoFan
source: Lenovo fan WMI
de: Lenovo-Lüfter-WMI
es: WMI Lenovo de ventilador
it: WMI Lenovo della ventola
pt_br: WMI Lenovo de ventoinha

# CapabilityLenovoGameZone
source: Lenovo GameZone WMI
es: WMI Lenovo GameZone
it: WMI Lenovo GameZone
pt_br: WMI Lenovo GameZone

# CapabilityLenovoOther
source: Lenovo power WMI
de: Lenovo-Leistungs-WMI
es: WMI Lenovo de potencia
it: WMI Lenovo di potenza
pt_br: WMI Lenovo de potência

# CapabilityMsiAcpi
source: MSI_ACPI WMI
es: WMI MSI_ACPI
it: WMI MSI_ACPI
pt_br: WMI MSI_ACPI

# CapabilityPresent
source: Available
de: Verfügbar
es: Disponible
it: Disponibile
pt_br: Disponível

# CapabilityRivalIntelDtt
source: Intel thermal management
de: Intel-Wärmemanagement
es: Gestión térmica de Intel
it: Gestione termica Intel
pt_br: Gerenciamento térmico da Intel

# CapabilitySensorDriver
source: Sensor driver (PawnIO)
de: Sensortreiber (PawnIO)
es: Driver de sensores (PawnIO)
it: Driver dei sensori (PawnIO)
pt_br: Driver de sensores (PawnIO)

# CapabilityService
source: Panel de Control service
de: Panel-de-Control-Dienst
es: Servicio de Panel de Control
it: Servizio di Panel de Control
pt_br: Serviço do Panel de Control

# ConnectionStatus.Text
source: Connecting to the hardware…
de: Verbindung zur Hardware wird hergestellt…
es: Conectando con el hardware…
it: Connessione all'hardware…
pt_br: Conectando ao hardware…

# CpuLoadValue.Text
source: Load —
de: Last —
es: Carga —
it: Carico —
pt_br: Carga —

# DeviceName.Text
source: Looking for the device…
de: Gerät wird gesucht…
es: Buscando dispositivo…
it: Ricerca del dispositivo…
pt_br: Procurando o dispositivo…

# DeviceUnrecognized
source: Unrecognized device
de: Nicht erkanntes Gerät
es: Dispositivo no reconocido
it: Dispositivo non riconosciuto
pt_br: Dispositivo não reconhecido

# DiagnosticsLoading
source: Checking the device…
de: Gerät wird geprüft…
es: Comprobando el equipo…
it: Verifica del dispositivo…
pt_br: Verificando o dispositivo…

# DiagnosticsToggle.Content
source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
pt_br: Diagnóstico

# DiagnosticsToggle.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Show or hide device diagnostics
de: Gerätediagnose ein- oder ausblenden
es: Mostrar u ocultar el diagnóstico del equipo
it: Mostra o nascondi la diagnostica del dispositivo
pt_br: Mostrar ou ocultar o diagnóstico do dispositivo

# DiagnosticsUnavailable
source: Diagnostics could not be read
de: Diagnose konnte nicht gelesen werden
es: No se pudo leer el diagnóstico
it: Impossibile leggere la diagnostica
pt_br: Não foi possível ler o diagnóstico

# GpuLoadValue.Text
source: Load —
de: Last —
es: Carga —
it: Carico —
pt_br: Carga —

# LoadFormat
source: Load {0}
de: Last {0}
es: Carga {0}
it: Carico {0}
pt_br: Carga {0}

# MuteAvailable
source: Mute state available
de: Stummschaltung verfügbar
es: Estado de silencio disponible
it: Stato muto disponibile
pt_br: Estado do silêncio disponível

# MuteChecking
source: Checking mute state…
de: Stummschaltung wird geprüft…
es: Comprobando estado de silencio…
it: Verifica dello stato muto…
pt_br: Verificando o estado do silêncio…

# MuteLabel.Text
source: Mute
de: Stumm
es: Silencio
it: Muto
pt_br: Silenciar

# MutePermission
source: Windows requires permission to mute audio
de: Windows benötigt eine Berechtigung zum Stummschalten
es: Windows requiere permiso para silenciar el audio
it: Windows richiede l'autorizzazione per disattivare l'audio
pt_br: O Windows exige permissão para silenciar o áudio

# MuteReadFailed
source: Could not read the mute state
de: Stummschaltung konnte nicht gelesen werden
es: No se pudo leer el estado de silencio
it: Impossibile leggere lo stato muto
pt_br: Não foi possível ler o estado do silêncio

# MuteStatus.Text
source: Checking mute state…
de: Stummschaltung wird geprüft…
es: Comprobando estado de silencio…
it: Verifica dello stato muto…
pt_br: Verificando o estado do silêncio…

# MuteToggle.OffContent
source: Sound on
de: Ton an
es: Con sonido
it: Audio attivo
pt_br: Com som

# MuteToggle.OnContent
source: Muted
de: Stumm
es: Silenciado
it: Muto
pt_br: Silenciado

# MuteToggle.[using:Windows.UI.Xaml.Automation]AutomationProperties.HelpText
source: Mutes or unmutes the default audio device and verifies the state read back
de: Schaltet das Standard-Audiogerät stumm oder laut und prüft den zurückgelesenen Zustand
es: Activa o desactiva el silencio del dispositivo de audio predeterminado y verifica el estado leído
it: Attiva o disattiva il muto del dispositivo audio predefinito e verifica lo stato riletto
pt_br: Ativa ou desativa o silêncio do dispositivo de áudio padrão e verifica o estado lido

# MuteToggle.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Mute system audio
de: Systemaudio stummschalten
es: Silenciar audio del sistema
it: Disattiva l'audio di sistema
pt_br: Silenciar o áudio do sistema

# PowerAc
source: Plugged in
de: Am Netzteil
es: Conectada a corriente
it: Collegata alla corrente
pt_br: Conectada à tomada

# PowerBattery
source: On battery
de: Akkubetrieb
es: Usando batería
it: A batteria
pt_br: Usando bateria

# ReadingDriverMissing
source: Sensor driver missing
de: Sensortreiber fehlt
es: Falta el driver de sensores
it: Driver dei sensori mancante
pt_br: Falta o driver de sensores

# ReadingElevation
source: Needs administrator rights
de: Administratorrechte nötig
es: Necesita permisos de administrador
it: Servono i permessi di amministratore
pt_br: Precisa de permissões de administrador

# ReadingFault
source: Read error
de: Lesefehler
es: Error de lectura
it: Errore di lettura
pt_br: Erro de leitura

# ReadingNoData
source: No data
de: Keine Daten
es: Sin datos
it: Nessun dato
pt_br: Sem dados

# ReadingPermission
source: Needs permission
de: Berechtigung nötig
es: Necesita permiso
it: Serve l'autorizzazione
pt_br: Precisa de permissão

# ReadingServiceNotRunning
source: The Panel de Control service is not running
de: Der Panel-de-Control-Dienst läuft nicht
es: El servicio de Panel de Control no está en marcha
it: Il servizio di Panel de Control non è in esecuzione
pt_br: O serviço do Panel de Control não está em execução

# ReadingServiceUnavailable
source: The Panel de Control service is not responding
de: Der Panel-de-Control-Dienst antwortet nicht
es: El servicio de Panel de Control no responde
it: Il servizio di Panel de Control non risponde
pt_br: O serviço do Panel de Control não responde

# RefreshButton.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Refresh telemetry, power, brightness and volume
de: Telemetrie, Leistung, Helligkeit und Lautstärke aktualisieren
es: Actualizar telemetría, potencia, brillo y volumen
it: Aggiorna telemetria, potenza, luminosità e volume
pt_br: Atualizar telemetria, potência, brilho e volume

# RivalNotRunning
source: Not running
de: Läuft nicht
es: No está en marcha
it: Non in esecuzione
pt_br: Não está em execução

# RivalRunning
source: Running
de: Läuft
es: En marcha
it: In esecuzione
pt_br: Em execução

# StatusApplying
source: Applying and verifying…
de: Wird angewendet und geprüft…
es: Aplicando y verificando…
it: Applicazione e verifica…
pt_br: Aplicando e verificando…

# StatusNotVerified
source: The change could not be verified
de: Die Änderung konnte nicht geprüft werden
es: No se pudo verificar el cambio
it: Impossibile verificare la modifica
pt_br: Não foi possível verificar a alteração

# StatusRejected
source: Windows rejected the change
de: Windows hat die Änderung abgelehnt
es: Windows rechazó el cambio
it: Windows ha rifiutato la modifica
pt_br: O Windows recusou a alteração

# StatusVerified
source: Change applied and verified
de: Änderung angewendet und geprüft
es: Cambio aplicado y verificado
it: Modifica applicata e verificata
pt_br: Alteração aplicada e verificada

# VolumeAvailable
source: Default audio device available
de: Standard-Audiogerät verfügbar
es: Audio predeterminado disponible
it: Dispositivo audio predefinito disponibile
pt_br: Dispositivo de áudio padrão disponível

# VolumePermission
source: Windows requires permission to control audio
de: Windows benötigt eine Berechtigung zur Audiosteuerung
es: Windows requiere permiso para controlar el audio
it: Windows richiede l'autorizzazione per controllare l'audio
pt_br: O Windows exige permissão para controlar o áudio

# VolumeSlider.[using:Windows.UI.Xaml.Automation]AutomationProperties.HelpText
source: Sets the volume of the default audio device
de: Stellt die Lautstärke des Standard-Audiogeräts ein
es: Ajusta el volumen del dispositivo de audio predeterminado
it: Regola il volume del dispositivo audio predefinito
pt_br: Ajusta o volume do dispositivo de áudio padrão

# VolumeSlider.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: System volume
de: Systemlautstärke
es: Volumen del sistema
it: Volume di sistema
pt_br: Volume do sistema

# VolumeStatus.Text
source: Checking the default audio device…
de: Standard-Audiogerät wird geprüft…
es: Comprobando audio predeterminado…
it: Verifica del dispositivo audio predefinito…
pt_br: Verificando o dispositivo de áudio padrão…

# ExperimentalTdpLabel.Text
source: Experimental control
de: Experimentelle Steuerung
es: Control experimental
it: Controllo sperimentale
pt_br: Controle experimental

# ExperimentalTdpToggle.OffContent
source: Off
de: Aus
es: Apagado
it: Disattivato
pt_br: Desligado

# ExperimentalTdpToggle.OnContent
source: Enabled
de: Aktiviert
es: Activado
it: Attivato
pt_br: Ativado

source: Explicitly enables experimental TDP writes for this service session
de: Aktiviert experimentelle TDP-Schreibvorgänge ausdrücklich für diese Dienstsitzung
es: Activa explícitamente las escrituras TDP experimentales durante esta sesión del servicio
it: Abilita esplicitamente le scritture TDP sperimentali per questa sessione del servizio
pt_br: Ativa explicitamente as gravações experimentais de TDP nesta sessão do serviço

source: Experimental TDP write opt-in
de: Experimentelle TDP-Schreibfreigabe
es: Permiso experimental para escribir TDP
it: Consenso alla scrittura TDP sperimentale
pt_br: Permissão de gravação experimental de TDP

# ManufacturerRecoveryHint.Text
source: Manufacturer recovery is not verified: restart Windows or reopen Armoury Crate to return control.
de: Hersteller-Wiederherstellung nicht geprüft: Windows neu starten oder Armoury Crate erneut öffnen, um die Steuerung zurückzugeben.
es: Recuperación del fabricante sin verificar: reinicia Windows o vuelve a abrir Armoury Crate para devolverle el control.
it: Ripristino del produttore non verificato: riavvia Windows o riapri Armoury Crate per restituire il controllo.
pt_br: Recuperação do fabricante não verificada: reinicie o Windows ou reabra o Armoury Crate para devolver o controle.

# PowerApplied
source: Applied and confirmed
de: Angewendet und bestätigt
es: Aplicado y confirmado
it: Applicato e confermato
pt_br: Aplicado e confirmado

# PowerArmouryConflict
source: Close Armoury Crate before changing the power limit
de: Armoury Crate vor einer Änderung des Leistungslimits schließen
es: Cierra Armoury Crate antes de cambiar el límite de potencia
it: Chiudi Armoury Crate prima di modificare il limite di potenza
pt_br: Feche o Armoury Crate antes de alterar o limite de potência

# PowerAvailable
source: Experimental writes are ready
de: Experimentelle Schreibvorgänge sind bereit
es: Las escrituras experimentales están preparadas
it: Le scritture sperimentali sono pronte
pt_br: As gravações experimentais estão prontas

# PowerChecking
source: Checking experimental power control…
de: Experimentelle Leistungssteuerung wird geprüft…
es: Comprobando el control experimental de potencia…
it: Verifica del controllo sperimentale della potenza…
pt_br: Verificando o controle experimental de potência…

# PowerLabel.Text
source: Power limit
de: Leistungslimit
es: Límite de potencia
it: Limite di potenza
pt_br: Limite de potência

# PowerOptInDisabled
source: Experimental writes are off
de: Experimentelle Schreibvorgänge sind aus
es: Las escrituras experimentales están apagadas
it: Le scritture sperimentali sono disattivate
pt_br: As gravações experimentais estão desligadas

# PowerPresetAutomation
source: Set experimental TDP to {0} watts
de: Experimentelle TDP auf {0} Watt setzen
es: Ajustar el TDP experimental a {0} vatios
it: Imposta il TDP sperimentale a {0} watt
pt_br: Ajustar o TDP experimental para {0} watts

# PowerReadbackHint.Text
source: Limit confirmation is not yet validated on this device.
de: Die Bestätigung des Limits ist auf diesem Gerät noch nicht validiert.
es: La confirmación del límite aún no está validada en este equipo.
it: La conferma del limite non è ancora convalidata su questo dispositivo.
pt_br: A confirmação do limite ainda não foi validada neste aparelho.

# PowerRejected
source: The firmware rejected the power change
de: Die Firmware hat die Leistungsänderung abgelehnt
es: El firmware rechazó el cambio de potencia
it: Il firmware ha rifiutato la modifica della potenza
pt_br: O firmware rejeitou a alteração de potência

# PowerServiceUnavailable
source: Experimental power control is unavailable
de: Experimentelle Leistungssteuerung ist nicht verfügbar
es: El control experimental de potencia no está disponible
it: Il controllo sperimentale della potenza non è disponibile
pt_br: O controle experimental de potência não está disponível

# PowerSourceUnknown
source: The current AC or battery state could not be read
de: Der aktuelle Netz- oder Akkustatus konnte nicht gelesen werden
es: No se pudo leer el estado actual de corriente o batería
it: Impossibile leggere lo stato corrente di rete o batteria
pt_br: Não foi possível ler o estado atual da tomada ou bateria

# PowerStatus.Text
source: Checking experimental power control…
de: Experimentelle Leistungssteuerung wird geprüft…
es: Comprobando el control experimental de potencia…
it: Verifica del controllo sperimentale della potenza…
pt_br: Verificando o controle experimental de potência…

# PowerUnsupported
source: Available only on the ROG Xbox Ally X profile
de: Nur im Profil ROG Xbox Ally X verfügbar
es: Disponible solo en el perfil ROG Xbox Ally X
it: Disponibile solo nel profilo ROG Xbox Ally X
pt_br: Disponível apenas no perfil ROG Xbox Ally X

# PowerUnverifiable
source: Sent, but the device did not confirm it
de: Gesendet, aber vom Gerät nicht bestätigt
es: Enviado, pero el equipo no lo confirmó
it: Inviato, ma il dispositivo non l'ha confermato
pt_br: Enviado, mas o aparelho não confirmou

# AccentLabel.Text
source: Accent color
de: Akzentfarbe
es: Color de acento
it: Colore di accento
pt_br: Cor de destaque

# AccentSwatchAutomation
source: Accent color {0} of {1}
de: Akzentfarbe {0} von {1}
es: Color de acento {0} de {1}
it: Colore di accento {0} di {1}
pt_br: Cor de destaque {0} de {1}

# PowerZoneSave
source: Saver
de: Sparen
es: Ahorro
it: Risparmio
pt_br: Economia

# PowerZoneBalanced
source: Balanced
de: Ausgewogen
es: Equilibrado
it: Bilanciato
pt_br: Equilibrado

# PowerZoneHot
source: High
de: Hoch
es: Alto
it: Alto
pt_br: Alto

# PowerDrawOnAc
source: On the charger: power draw is only measured on battery
de: Am Netzteil: Verbrauch wird nur im Akkubetrieb gemessen
es: Con cargador: el consumo solo se mide a batería
it: In carica: il consumo si misura solo a batteria
pt_br: Na tomada: o consumo só é medido na bateria

# PowerDrawPending
source: Waiting for the battery reading
de: Warte auf den Akkuwert
es: Esperando la lectura de la batería
it: In attesa della lettura della batteria
pt_br: Aguardando a leitura da bateria

# PowerDrawOnBattery
source: On battery
de: Akkubetrieb
es: A batería
it: A batteria
pt_br: Na bateria

# PowerDrawRemainingFormat
source: On battery · {0} h {1:00} min left
de: Akkubetrieb · noch {0} h {1:00} min
es: A batería · {0} h {1:00} min restantes
it: A batteria · {0} h {1:00} min rimanenti
pt_br: Na bateria · {0} h {1:00} min restantes

# PowerModeBestEfficiency
source: Best power efficiency
de: Beste Energieeffizienz
es: Mejor eficiencia energética
it: Massima efficienza energetica
pt_br: Melhor eficiência de energia

# PowerModeBalanced
source: Balanced
de: Ausbalanciert
es: Equilibrado
it: Bilanciato
pt_br: Equilibrado

# PowerModeBetterPerformance
source: Better performance
de: Bessere Leistung
es: Mejor rendimiento
it: Prestazioni migliori
pt_br: Melhor desempenho

# PowerModeBestPerformance
source: Best performance
de: Beste Leistung
es: Máximo rendimiento
it: Prestazioni massime
pt_br: Máximo desempenho

# PowerModeEffectiveFormat
source: Now running {0}
de: Aktuell {0}
es: Ahora en {0}
it: Ora in {0}
pt_br: Agora em {0}

# HeroBattery
source: Battery
de: Akku
es: Batería
it: Batteria
pt_br: Bateria

# NavPower
source: Power
de: Leistung
es: Potencia
it: Potenza
pt_br: Potência

# NavPowerDesc
source: Device performance and power use.
de: Leistung und Energieverbrauch des Geräts.
es: Rendimiento y consumo del dispositivo.
it: Prestazioni e consumi del dispositivo.
pt_br: Desempenho e consumo de energia do dispositivo.

# NavSystem
source: System
es: Sistema
it: Sistema
pt_br: Sistema

# NavSystemDesc
source: General system controls and status.
de: Allgemeine Systemsteuerung und Status.
es: Controles y estado general del sistema.
it: Controlli e stato generale del sistema.
pt_br: Controles e estado geral do sistema.

# NavDisplay
source: Display
de: Bildschirm
es: Pantalla
it: Schermo
pt_br: Tela

# NavDisplayDesc
source: Available image and display settings.
de: Verfügbare Bild- und Anzeigeeinstellungen.
es: Ajustes disponibles de imagen y pantalla.
it: Impostazioni disponibili per immagine e schermo.
pt_br: Ajustes disponíveis de imagem e tela.

# NavFans
source: Fans
de: Lüfter
es: Ventiladores
it: Ventole
pt_br: Ventoinhas

# NavFansDesc
source: Thermal status and available fan options.
de: Temperaturstatus und verfügbare Lüfteroptionen.
es: Estado térmico y opciones de ventilación.
it: Stato termico e opzioni di ventilazione.
pt_br: Estado térmico e opções de ventilação.

# NavAudio
source: Sound
de: Audio
es: Sonido
it: Audio
pt_br: Som

# NavAudioDesc
source: Available sound controls.
de: Verfügbare Audiosteuerung.
es: Controles disponibles de sonido.
it: Controlli audio disponibili.
pt_br: Controles de som disponíveis.

# NavControllers
source: Controllers
de: Controller
es: Mandos
it: Controller
pt_br: Controles

# NavControllersDesc
source: Controller status and available options.
de: Controllerstatus und verfügbare Optionen.
es: Estado y opciones disponibles del mando.
it: Stato e opzioni disponibili del controller.
pt_br: Estado e opções disponíveis do controle.

# NavHudDesc
source: In-game overlay information and layout.
de: Informationen und Layout der Spielanzeige.
es: Información y diseño de la interfaz en juego.
it: Informazioni e disposizione dell'interfaccia in gioco.
pt_br: Informações e layout da interface durante o jogo.

# NavLaunch
source: Parameters
de: Startoptionen
es: Parámetros
it: Parametri
pt_br: Opções de inicialização

# NavLaunchDesc
source: Game startup and compatibility.
de: Spielstart und Kompatibilität.
es: Inicio y compatibilidad de los juegos.
it: Avvio e compatibilità dei giochi.
pt_br: Inicialização e compatibilidade dos jogos.

# NavCleaner
source: Cleanup
de: Bereinigung
es: Limpieza
it: Pulizia
pt_br: Limpeza

# NavCleanerDesc
source: Review and free up space used by Steam.
de: Prüfe und bereinige den von Steam belegten Speicher.
es: Revisa y libera espacio usado por Steam.
it: Controlla e libera lo spazio usato da Steam.
pt_br: Revise e libere o espaço usado pelo Steam.

# NavThemes
source: Themes
es: Temas
it: Temi
pt_br: Temas
